GnC/UAT_BINDResults/3_1/Output/statistics.json
{
  "QUOTE ESTIMATION" : {
    "transaction" : "QUOTE ESTIMATION",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 7149.0,
    "medianResTime" : 7684.0,
    "minResTime" : 5431.0,
    "maxResTime" : 8332.0,
    "pct1ResTime" : 8332.0,
    "pct2ResTime" : 8332.0,
    "pct3ResTime" : 8332.0,
    "throughput" : 0.3598848368522073,
    "receivedKBytesPerSec" : 0.7911140310100767,
    "sentKBytesPerSec" : 0.7313675248920345
  },
  "SEARCH PROPERTY ADDRESS-1" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-1",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 621.6666666666666,
    "medianResTime" : 627.0,
    "minResTime" : 601.0,
    "maxResTime" : 637.0,
    "pct1ResTime" : 637.0,
    "pct2ResTime" : 637.0,
    "pct3ResTime" : 637.0,
    "throughput" : 0.9055236945366737,
    "receivedKBytesPerSec" : 0.5739110134319347,
    "sentKBytesPerSec" : 0.8754574781165106
  },
  "SAVE COVERAGE PAGE" : {
    "transaction" : "SAVE COVERAGE PAGE",
    "sampleCount" : 6,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 7715.0,
    "medianResTime" : 7685.0,
    "minResTime" : 7667.0,
    "maxResTime" : 7793.0,
    "pct1ResTime" : 7793.0,
    "pct2ResTime" : 7793.0,
    "pct3ResTime" : 7793.0,
    "throughput" : 0.42878582148216965,
    "receivedKBytesPerSec" : 0.25794147073536766,
    "sentKBytesPerSec" : 1.8767754412920745
  },
  "SEARCH PROPERTY ADDRESS-0" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-0",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 928.0,
    "medianResTime" : 795.0,
    "minResTime" : 750.0,
    "maxResTime" : 1239.0,
    "pct1ResTime" : 1239.0,
    "pct2ResTime" : 1239.0,
    "pct3ResTime" : 1239.0,
    "throughput" : 0.7643312101910827,
    "receivedKBytesPerSec" : 0.5262241242038217,
    "sentKBytesPerSec" : 0.8912221337579618
  },
  "SEARCH PROPERTY ADDRESS-2" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-2",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 436.0,
    "medianResTime" : 445.0,
    "minResTime" : 400.0,
    "maxResTime" : 463.0,
    "pct1ResTime" : 463.0,
    "pct2ResTime" : 463.0,
    "pct3ResTime" : 463.0,
    "throughput" : 0.9640102827763496,
    "receivedKBytesPerSec" : 22.6871912154563,
    "sentKBytesPerSec" : 0.9075253052699228
  },
  "GOTO COVERAGE PAGE" : {
    "transaction" : "GOTO COVERAGE PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 468.0,
    "medianResTime" : 482.0,
    "minResTime" : 422.0,
    "maxResTime" : 500.0,
    "pct1ResTime" : 500.0,
    "pct2ResTime" : 500.0,
    "pct3ResTime" : 500.0,
    "throughput" : 5.617977528089887,
    "receivedKBytesPerSec" : 166.06134421816478,
    "sentKBytesPerSec" : 4.68530547752809
  },
  "CLICK GNERATE POLICY BUTTON" : {
    "transaction" : "CLICK GNERATE POLICY BUTTON",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 62992.333333333336,
    "medianResTime" : 63140.0,
    "minResTime" : 56949.0,
    "maxResTime" : 68888.0,
    "pct1ResTime" : 68888.0,
    "pct2ResTime" : 68888.0,
    "pct3ResTime" : 68888.0,
    "throughput" : 0.043500957021054464,
    "receivedKBytesPerSec" : 0.023279809030798678,
    "sentKBytesPerSec" : 0.04214155211414651
  },
  "GO TO GENERATE QUOTE PAGE" : {
    "transaction" : "GO TO GENERATE QUOTE PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 989.3333333333334,
    "medianResTime" : 1057.0,
    "minResTime" : 813.0,
    "maxResTime" : 1098.0,
    "pct1ResTime" : 1098.0,
    "pct2ResTime" : 1098.0,
    "pct3ResTime" : 1098.0,
    "throughput" : 0.7488766849725411,
    "receivedKBytesPerSec" : 65.85848765913629,
    "sentKBytesPerSec" : 0.6121189309785322
  },
  "GOTO PROPERTY PAGE" : {
    "transaction" : "GOTO PROPERTY PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 379.6666666666667,
    "medianResTime" : 381.0,
    "minResTime" : 359.0,
    "maxResTime" : 399.0,
    "pct1ResTime" : 399.0,
    "pct2ResTime" : 399.0,
    "pct3ResTime" : 399.0,
    "throughput" : 7.5,
    "receivedKBytesPerSec" : 168.06884765625,
    "sentKBytesPerSec" : 6.2255859375
  },
  "GOTO POLICY HOLDER PAGE" : {
    "transaction" : "GOTO POLICY HOLDER PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 446.6666666666667,
    "medianResTime" : 444.0,
    "minResTime" : 420.0,
    "maxResTime" : 476.0,
    "pct1ResTime" : 476.0,
    "pct2ResTime" : 476.0,
    "pct3ResTime" : 476.0,
    "throughput" : 5.9171597633136095,
    "receivedKBytesPerSec" : 137.8282174556213,
    "sentKBytesPerSec" : 4.859698594674557
  },
  "GOTO APPLICATION SUMMARY PAGE" : {
    "transaction" : "GOTO APPLICATION SUMMARY PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2997.0,
    "medianResTime" : 2999.0,
    "minResTime" : 2986.0,
    "maxResTime" : 3006.0,
    "pct1ResTime" : 3006.0,
    "pct2ResTime" : 3006.0,
    "pct3ResTime" : 3006.0,
    "throughput" : 0.998003992015968,
    "receivedKBytesPerSec" : 25.58457304141717,
    "sentKBytesPerSec" : 0.8050305638722556
  },
  "GOTO HOME PAGE" : {
    "transaction" : "GOTO HOME PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 989.3333333333334,
    "medianResTime" : 1057.0,
    "minResTime" : 813.0,
    "maxResTime" : 1098.0,
    "pct1ResTime" : 1098.0,
    "pct2ResTime" : 1098.0,
    "pct3ResTime" : 1098.0,
    "throughput" : 0.7444168734491315,
    "receivedKBytesPerSec" : 65.46627830334987,
    "sentKBytesPerSec" : 0.6084735576923077
  },
  "GOTO VIEW POLICY PAGE" : {
    "transaction" : "GOTO VIEW POLICY PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2263.3333333333335,
    "medianResTime" : 2049.0,
    "minResTime" : 1845.0,
    "maxResTime" : 2896.0,
    "pct1ResTime" : 2896.0,
    "pct2ResTime" : 2896.0,
    "pct3ResTime" : 2896.0,
    "throughput" : 0.20118025751072963,
    "receivedKBytesPerSec" : 3.9048747443334224,
    "sentKBytesPerSec" : 0.16208370356089055
  },
  "CREATE POLICY USING GENERATE QUOTE BUTTON" : {
    "transaction" : "CREATE POLICY USING GENERATE QUOTE BUTTON",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 65255.666666666664,
    "medianResTime" : 65189.0,
    "minResTime" : 58794.0,
    "maxResTime" : 71784.0,
    "pct1ResTime" : 71784.0,
    "pct2ResTime" : 71784.0,
    "pct3ResTime" : 71784.0,
    "throughput" : 0.041754234575289845,
    "receivedKBytesPerSec" : 0.8327876649292265,
    "sentKBytesPerSec" : 0.07408930099931801
  },
  "LOGIN PROCESS" : {
    "transaction" : "LOGIN PROCESS",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 12371.0,
    "medianResTime" : 11820.0,
    "minResTime" : 11163.0,
    "maxResTime" : 14130.0,
    "pct1ResTime" : 14130.0,
    "pct2ResTime" : 14130.0,
    "pct3ResTime" : 14130.0,
    "throughput" : 0.21231422505307856,
    "receivedKBytesPerSec" : 176.94006269904457,
    "sentKBytesPerSec" : 0.3700985270700637
  },
  "SAVE PROPERTY PAGE" : {
    "transaction" : "SAVE PROPERTY PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 736.6666666666666,
    "medianResTime" : 736.0,
    "minResTime" : 717.0,
    "maxResTime" : 757.0,
    "pct1ResTime" : 757.0,
    "pct2ResTime" : 757.0,
    "pct3ResTime" : 757.0,
    "throughput" : 3.963011889035667,
    "receivedKBytesPerSec" : 1.818960535006605,
    "sentKBytesPerSec" : 5.828413969616909
  },
  "APPLICATION FORM SUMMARY PAGE" : {
    "transaction" : "APPLICATION FORM SUMMARY PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1156.3333333333333,
    "medianResTime" : 1158.0,
    "minResTime" : 1083.0,
    "maxResTime" : 1228.0,
    "pct1ResTime" : 1228.0,
    "pct2ResTime" : 1228.0,
    "pct3ResTime" : 1228.0,
    "throughput" : 2.425222312045271,
    "receivedKBytesPerSec" : 66.74334958569118,
    "sentKBytesPerSec" : 2.0036504648342763
  },
  "SAVE RISK QUILIFIER POPUP-1" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP-1",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 385.6666666666667,
    "medianResTime" : 391.0,
    "minResTime" : 362.0,
    "maxResTime" : 404.0,
    "pct1ResTime" : 404.0,
    "pct2ResTime" : 404.0,
    "pct3ResTime" : 404.0,
    "throughput" : 4.405286343612335,
    "receivedKBytesPerSec" : 102.61219713656386,
    "sentKBytesPerSec" : 4.117049834801762
  },
  "SAVE RISK QUILIFIER POPUP" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1210.6666666666667,
    "medianResTime" : 1235.0,
    "minResTime" : 1053.0,
    "maxResTime" : 1344.0,
    "pct1ResTime" : 1344.0,
    "pct2ResTime" : 1344.0,
    "pct3ResTime" : 1344.0,
    "throughput" : 2.2172949002217295,
    "receivedKBytesPerSec" : 52.97039564855876,
    "sentKBytesPerSec" : 7.032982261640798
  },
  "LOGIN " : {
    "transaction" : "LOGIN ",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 11957.333333333334,
    "medianResTime" : 11388.0,
    "minResTime" : 10708.0,
    "maxResTime" : 13776.0,
    "pct1ResTime" : 13776.0,
    "pct2ResTime" : 13776.0,
    "pct3ResTime" : 13776.0,
    "throughput" : 0.21777003484320556,
    "receivedKBytesPerSec" : 177.13253007948606,
    "sentKBytesPerSec" : 0.19692876197735193
  },
  "GET QUOTE" : {
    "transaction" : "GET QUOTE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 909.3333333333334,
    "medianResTime" : 846.0,
    "minResTime" : 824.0,
    "maxResTime" : 1058.0,
    "pct1ResTime" : 1058.0,
    "pct2ResTime" : 1058.0,
    "pct3ResTime" : 1058.0,
    "throughput" : 0.8045052292839903,
    "receivedKBytesPerSec" : 0.3637557823813355,
    "sentKBytesPerSec" : 1.6278660498793243
  },
  "SAVE OCCUPANCY PAGE" : {
    "transaction" : "SAVE OCCUPANCY PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 775.3333333333334,
    "medianResTime" : 772.0,
    "minResTime" : 767.0,
    "maxResTime" : 787.0,
    "pct1ResTime" : 787.0,
    "pct2ResTime" : 787.0,
    "pct3ResTime" : 787.0,
    "throughput" : 3.676470588235294,
    "receivedKBytesPerSec" : 1.6874425551470589,
    "sentKBytesPerSec" : 4.825367647058824
  },
  "SAVE RISK QUILIFIER POPUP-0" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP-0",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 824.0,
    "medianResTime" : 830.0,
    "minResTime" : 661.0,
    "maxResTime" : 981.0,
    "pct1ResTime" : 981.0,
    "pct2ResTime" : 981.0,
    "pct3ResTime" : 981.0,
    "throughput" : 3.0303030303030303,
    "receivedKBytesPerSec" : 1.8081202651515151,
    "sentKBytesPerSec" : 6.779711174242424
  },
  "SAVE POLICY HOLDER PAGE" : {
    "transaction" : "SAVE POLICY HOLDER PAGE",
    "sampleCount" : 6,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1722.8333333333335,
    "medianResTime" : 1732.0,
    "minResTime" : 1396.0,
    "maxResTime" : 2046.0,
    "pct1ResTime" : 2046.0,
    "pct2ResTime" : 2046.0,
    "pct3ResTime" : 2046.0,
    "throughput" : 2.8749401054144705,
    "receivedKBytesPerSec" : 33.70614593315764,
    "sentKBytesPerSec" : 7.754477120268327
  },
  "APPLICATION SUMMARY PAGE" : {
    "transaction" : "APPLICATION SUMMARY PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2997.0,
    "medianResTime" : 2999.0,
    "minResTime" : 2986.0,
    "maxResTime" : 3006.0,
    "pct1ResTime" : 3006.0,
    "pct2ResTime" : 3006.0,
    "pct3ResTime" : 3006.0,
    "throughput" : 0.998003992015968,
    "receivedKBytesPerSec" : 25.58457304141717,
    "sentKBytesPerSec" : 0.8050305638722556
  },
  "GOTO RISK QUILIFIER POPUP " : {
    "transaction" : "GOTO RISK QUILIFIER POPUP ",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 342.3333333333333,
    "medianResTime" : 337.0,
    "minResTime" : 334.0,
    "maxResTime" : 356.0,
    "pct1ResTime" : 356.0,
    "pct2ResTime" : 356.0,
    "pct3ResTime" : 356.0,
    "throughput" : 7.978723404255319,
    "receivedKBytesPerSec" : 22.962204953457448,
    "sentKBytesPerSec" : 6.038584607712766
  },
  "GOTO QUOTE PAGE" : {
    "transaction" : "GOTO QUOTE PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 462.6666666666667,
    "medianResTime" : 445.0,
    "minResTime" : 442.0,
    "maxResTime" : 501.0,
    "pct1ResTime" : 501.0,
    "pct2ResTime" : 501.0,
    "pct3ResTime" : 501.0,
    "throughput" : 0.9640102827763496,
    "receivedKBytesPerSec" : 22.794198867287918,
    "sentKBytesPerSec" : 0.8049109294665809
  },
  "QUOTE CREATION" : {
    "transaction" : "QUOTE CREATION",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 10508.666666666666,
    "medianResTime" : 10928.0,
    "minResTime" : 8713.0,
    "maxResTime" : 11885.0,
    "pct1ResTime" : 11885.0,
    "pct2ResTime" : 11885.0,
    "pct3ResTime" : 11885.0,
    "throughput" : 0.25237654580634306,
    "receivedKBytesPerSec" : 12.909569671700176,
    "sentKBytesPerSec" : 2.0101397535122403
  },
  "GOTO APPLICATION FORM SUMMARY PAGE" : {
    "transaction" : "GOTO APPLICATION FORM SUMMARY PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1156.3333333333333,
    "medianResTime" : 1158.0,
    "minResTime" : 1083.0,
    "maxResTime" : 1228.0,
    "pct1ResTime" : 1228.0,
    "pct2ResTime" : 1228.0,
    "pct3ResTime" : 1228.0,
    "throughput" : 2.4232633279483036,
    "receivedKBytesPerSec" : 66.68943734854604,
    "sentKBytesPerSec" : 2.00203200726979
  },
  "GOTO OCCUPANCY PAGE" : {
    "transaction" : "GOTO OCCUPANCY PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 366.3333333333333,
    "medianResTime" : 362.0,
    "minResTime" : 346.0,
    "maxResTime" : 391.0,
    "pct1ResTime" : 391.0,
    "pct2ResTime" : 391.0,
    "pct3ResTime" : 391.0,
    "throughput" : 7.672634271099745,
    "receivedKBytesPerSec" : 155.18352381713555,
    "sentKBytesPerSec" : 6.39136429028133
  },
  "LOGIN -0" : {
    "transaction" : "LOGIN -0",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 658.0,
    "medianResTime" : 545.0,
    "minResTime" : 526.0,
    "maxResTime" : 903.0,
    "pct1ResTime" : 903.0,
    "pct2ResTime" : 903.0,
    "pct3ResTime" : 903.0,
    "throughput" : 3.3076074972436604,
    "receivedKBytesPerSec" : 2.3708827177508267,
    "sentKBytesPerSec" : 1.87021947353914
  },
  "GOTO URL" : {
    "transaction" : "GOTO URL",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2638.0,
    "medianResTime" : 2678.0,
    "minResTime" : 2326.0,
    "maxResTime" : 2910.0,
    "pct1ResTime" : 2910.0,
    "pct2ResTime" : 2910.0,
    "pct3ResTime" : 2910.0,
    "throughput" : 1.0302197802197803,
    "receivedKBytesPerSec" : 3.737564925309066,
    "sentKBytesPerSec" : 0.1448746565934066
  },
  "LOGIN -1" : {
    "transaction" : "LOGIN -1",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 11296.666666666666,
    "medianResTime" : 10857.0,
    "minResTime" : 9803.0,
    "maxResTime" : 13230.0,
    "pct1ResTime" : 13230.0,
    "pct2ResTime" : 13230.0,
    "pct3ResTime" : 13230.0,
    "throughput" : 0.22660321776569228,
    "receivedKBytesPerSec" : 184.15494703149784,
    "sentKBytesPerSec" : 0.07678839508271017
  },
  "GOTO APPLICATION STATUS" : {
    "transaction" : "GOTO APPLICATION STATUS",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 413.6666666666667,
    "medianResTime" : 432.0,
    "minResTime" : 354.0,
    "maxResTime" : 455.0,
    "pct1ResTime" : 455.0,
    "pct2ResTime" : 455.0,
    "pct3ResTime" : 455.0,
    "throughput" : 0.8779631255487269,
    "receivedKBytesPerSec" : 17.55497558165057,
    "sentKBytesPerSec" : 0.73649445785777
  },
  "APPLICATION CREATION" : {
    "transaction" : "APPLICATION CREATION",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2302.3333333333335,
    "medianResTime" : 2332.0,
    "minResTime" : 2132.0,
    "maxResTime" : 2443.0,
    "pct1ResTime" : 2443.0,
    "pct2ResTime" : 2443.0,
    "pct3ResTime" : 2443.0,
    "throughput" : 1.2264922322158627,
    "receivedKBytesPerSec" : 61.954626175388384,
    "sentKBytesPerSec" : 6.8798548650858535
  },
  "SHOW RISK QUILIFIER POPUP" : {
    "transaction" : "SHOW RISK QUILIFIER POPUP",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 302.6666666666667,
    "medianResTime" : 298.0,
    "minResTime" : 289.0,
    "maxResTime" : 321.0,
    "pct1ResTime" : 321.0,
    "pct2ResTime" : 321.0,
    "pct3ResTime" : 321.0,
    "throughput" : 8.241758241758243,
    "receivedKBytesPerSec" : 3.7345467032967035,
    "sentKBytesPerSec" : 7.082760989010989
  },
  "SEARCH PROPERTY ADDRESS" : {
    "transaction" : "SEARCH PROPERTY ADDRESS",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1987.6666666666667,
    "medianResTime" : 1897.0,
    "minResTime" : 1779.0,
    "maxResTime" : 2287.0,
    "pct1ResTime" : 2287.0,
    "pct2ResTime" : 2287.0,
    "pct3ResTime" : 2287.0,
    "throughput" : 0.6055712555510698,
    "receivedKBytesPerSec" : 15.05234879642713,
    "sentKBytesPerSec" : 1.8616585082761405
  },
  "Total" : {
    "transaction" : "Total",
    "sampleCount" : 90,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 4178.077777777777,
    "medianResTime" : 818.5,
    "minResTime" : 289.0,
    "maxResTime" : 68888.0,
    "pct1ResTime" : 9655.900000000009,
    "pct2ResTime" : 13475.7,
    "pct3ResTime" : 68888.0,
    "throughput" : 0.6094134057406743,
    "receivedKBytesPerSec" : 41.36082701207993,
    "sentKBytesPerSec" : 0.7876152489623044
  },
  "GO TO TEST.COGITATE.US/GnC/POS" : {
    "transaction" : "GO TO TEST.COGITATE.US/GnC/POS",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2638.0,
    "medianResTime" : 2678.0,
    "minResTime" : 2326.0,
    "maxResTime" : 2910.0,
    "pct1ResTime" : 2910.0,
    "pct2ResTime" : 2910.0,
    "pct3ResTime" : 2910.0,
    "throughput" : 0.9996667777407531,
    "receivedKBytesPerSec" : 3.6267207805731423,
    "sentKBytesPerSec" : 0.1405781406197934
  },
  "SAVE PROPERTY AND OCCUPANCY PAGE" : {
    "transaction" : "SAVE PROPERTY AND OCCUPANCY PAGE",
    "sampleCount" : 3,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2346.3333333333335,
    "medianResTime" : 2368.0,
    "minResTime" : 2291.0,
    "maxResTime" : 2380.0,
    "pct1ResTime" : 2380.0,
    "pct2ResTime" : 2380.0,
    "pct3ResTime" : 2380.0,
    "throughput" : 1.2396694214876034,
    "receivedKBytesPerSec" : 62.854306559917354,
    "sentKBytesPerSec" : 5.51677104855372
  }
}