GnC/UAT_BINDResults/5_1/Output/statistics.json
{
  "QUOTE ESTIMATION" : {
    "transaction" : "QUOTE ESTIMATION",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 5427.0,
    "medianResTime" : 4710.0,
    "minResTime" : 3481.0,
    "maxResTime" : 9676.0,
    "pct1ResTime" : 9676.0,
    "pct2ResTime" : 9676.0,
    "pct3ResTime" : 9676.0,
    "throughput" : 0.5166890565257828,
    "receivedKBytesPerSec" : 1.1363122610313114,
    "sentKBytesPerSec" : 1.0500292252247598
  },
  "SEARCH PROPERTY ADDRESS-1" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-1",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 864.0,
    "medianResTime" : 829.0,
    "minResTime" : 801.0,
    "maxResTime" : 1025.0,
    "pct1ResTime" : 1025.0,
    "pct2ResTime" : 1025.0,
    "pct3ResTime" : 1025.0,
    "throughput" : 0.7405213270142179,
    "receivedKBytesPerSec" : 0.46933431760959715,
    "sentKBytesPerSec" : 0.7159337048281991
  },
  "SAVE COVERAGE PAGE" : {
    "transaction" : "SAVE COVERAGE PAGE",
    "sampleCount" : 10,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 7857.599999999999,
    "medianResTime" : 7882.0,
    "minResTime" : 7420.0,
    "maxResTime" : 8070.0,
    "pct1ResTime" : 8070.0,
    "pct2ResTime" : 8070.0,
    "pct3ResTime" : 8070.0,
    "throughput" : 0.6980315510261064,
    "receivedKBytesPerSec" : 0.4199096049141421,
    "sentKBytesPerSec" : 3.055251378612313
  },
  "SEARCH PROPERTY ADDRESS-0" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-0",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1254.2,
    "medianResTime" : 1188.0,
    "minResTime" : 1028.0,
    "maxResTime" : 1619.0,
    "pct1ResTime" : 1619.0,
    "pct2ResTime" : 1619.0,
    "pct3ResTime" : 1619.0,
    "throughput" : 0.7173601147776184,
    "receivedKBytesPerSec" : 0.49388562589670015,
    "sentKBytesPerSec" : 0.8364531025824964
  },
  "SEARCH PROPERTY ADDRESS-2" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-2",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 415.6,
    "medianResTime" : 398.0,
    "minResTime" : 352.0,
    "maxResTime" : 546.0,
    "pct1ResTime" : 546.0,
    "pct2ResTime" : 546.0,
    "pct3ResTime" : 546.0,
    "throughput" : 0.8164598301763554,
    "receivedKBytesPerSec" : 19.225715422926193,
    "sentKBytesPerSec" : 0.7686203870019596
  },
  "GOTO COVERAGE PAGE" : {
    "transaction" : "GOTO COVERAGE PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 438.4,
    "medianResTime" : 470.0,
    "minResTime" : 382.0,
    "maxResTime" : 477.0,
    "pct1ResTime" : 477.0,
    "pct2ResTime" : 477.0,
    "pct3ResTime" : 477.0,
    "throughput" : 4.844961240310077,
    "receivedKBytesPerSec" : 143.22443525920542,
    "sentKBytesPerSec" : 4.040621971899225
  },
  "CLICK GNERATE POLICY BUTTON" : {
    "transaction" : "CLICK GNERATE POLICY BUTTON",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 91894.8,
    "medianResTime" : 92780.0,
    "minResTime" : 85957.0,
    "maxResTime" : 95856.0,
    "pct1ResTime" : 95856.0,
    "pct2ResTime" : 95856.0,
    "pct3ResTime" : 95856.0,
    "throughput" : 0.052122425152197484,
    "receivedKBytesPerSec" : 0.027903821746518225,
    "sentKBytesPerSec" : 0.050493599366191314
  },
  "GO TO GENERATE QUOTE PAGE" : {
    "transaction" : "GO TO GENERATE QUOTE PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 897.8,
    "medianResTime" : 909.0,
    "minResTime" : 452.0,
    "maxResTime" : 1230.0,
    "pct1ResTime" : 1230.0,
    "pct2ResTime" : 1230.0,
    "pct3ResTime" : 1230.0,
    "throughput" : 0.7901390644753477,
    "receivedKBytesPerSec" : 69.48516884284133,
    "sentKBytesPerSec" : 0.6458460907869785
  },
  "GOTO PROPERTY PAGE" : {
    "transaction" : "GOTO PROPERTY PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 397.6,
    "medianResTime" : 395.0,
    "minResTime" : 381.0,
    "maxResTime" : 414.0,
    "pct1ResTime" : 414.0,
    "pct2ResTime" : 414.0,
    "pct3ResTime" : 414.0,
    "throughput" : 5.89622641509434,
    "receivedKBytesPerSec" : 132.12959721403303,
    "sentKBytesPerSec" : 4.894328567216982
  },
  "GOTO POLICY HOLDER PAGE" : {
    "transaction" : "GOTO POLICY HOLDER PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 408.2,
    "medianResTime" : 407.0,
    "minResTime" : 376.0,
    "maxResTime" : 436.0,
    "pct1ResTime" : 436.0,
    "pct2ResTime" : 436.0,
    "pct3ResTime" : 436.0,
    "throughput" : 5.694760820045558,
    "receivedKBytesPerSec" : 160.71571576025056,
    "sentKBytesPerSec" : 4.677044775056948
  },
  "GOTO APPLICATION SUMMARY PAGE" : {
    "transaction" : "GOTO APPLICATION SUMMARY PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 965.2,
    "medianResTime" : 914.0,
    "minResTime" : 854.0,
    "maxResTime" : 1151.0,
    "pct1ResTime" : 1151.0,
    "pct2ResTime" : 1151.0,
    "pct3ResTime" : 1151.0,
    "throughput" : 4.0290088638195,
    "receivedKBytesPerSec" : 103.286632504029,
    "sentKBytesPerSec" : 3.2499622280419014
  },
  "GOTO HOME PAGE" : {
    "transaction" : "GOTO HOME PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 897.8,
    "medianResTime" : 909.0,
    "minResTime" : 452.0,
    "maxResTime" : 1230.0,
    "pct1ResTime" : 1230.0,
    "pct2ResTime" : 1230.0,
    "pct3ResTime" : 1230.0,
    "throughput" : 0.7971938775510204,
    "receivedKBytesPerSec" : 70.105572136081,
    "sentKBytesPerSec" : 0.6516125737404337
  },
  "GOTO VIEW POLICY PAGE" : {
    "transaction" : "GOTO VIEW POLICY PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1802.2,
    "medianResTime" : 1742.0,
    "minResTime" : 1458.0,
    "maxResTime" : 2164.0,
    "pct1ResTime" : 2164.0,
    "pct2ResTime" : 2164.0,
    "pct3ResTime" : 2164.0,
    "throughput" : 0.4298486932599725,
    "receivedKBytesPerSec" : 8.343766119325997,
    "sentKBytesPerSec" : 0.3463136444721458
  },
  "CREATE POLICY USING GENERATE QUOTE BUTTON" : {
    "transaction" : "CREATE POLICY USING GENERATE QUOTE BUTTON",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 93697.0,
    "medianResTime" : 94317.0,
    "minResTime" : 88067.0,
    "maxResTime" : 97598.0,
    "pct1ResTime" : 97598.0,
    "pct2ResTime" : 97598.0,
    "pct3ResTime" : 97598.0,
    "throughput" : 0.05122373502986344,
    "receivedKBytesPerSec" : 1.021723425766563,
    "sentKBytesPerSec" : 0.09089211577076353
  },
  "LOGIN PROCESS" : {
    "transaction" : "LOGIN PROCESS",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 8433.2,
    "medianResTime" : 9134.0,
    "minResTime" : 4770.0,
    "maxResTime" : 9871.0,
    "pct1ResTime" : 9871.0,
    "pct2ResTime" : 9871.0,
    "pct3ResTime" : 9871.0,
    "throughput" : 0.5063291139240507,
    "receivedKBytesPerSec" : 421.9684533227848,
    "sentKBytesPerSec" : 0.8826147151898734
  },
  "SAVE PROPERTY PAGE" : {
    "transaction" : "SAVE PROPERTY PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1073.4,
    "medianResTime" : 979.0,
    "minResTime" : 962.0,
    "maxResTime" : 1231.0,
    "pct1ResTime" : 1231.0,
    "pct2ResTime" : 1231.0,
    "pct3ResTime" : 1231.0,
    "throughput" : 3.5335689045936394,
    "receivedKBytesPerSec" : 1.6218529151943462,
    "sentKBytesPerSec" : 5.196830830388692
  },
  "APPLICATION FORM SUMMARY PAGE" : {
    "transaction" : "APPLICATION FORM SUMMARY PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1079.0,
    "medianResTime" : 1146.0,
    "minResTime" : 857.0,
    "maxResTime" : 1165.0,
    "pct1ResTime" : 1165.0,
    "pct2ResTime" : 1165.0,
    "pct3ResTime" : 1165.0,
    "throughput" : 4.156275976724855,
    "receivedKBytesPerSec" : 114.38282548836241,
    "sentKBytesPerSec" : 3.4337983167082293
  },
  "SAVE RISK QUILIFIER POPUP-1" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP-1",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 415.6,
    "medianResTime" : 414.0,
    "minResTime" : 384.0,
    "maxResTime" : 467.0,
    "pct1ResTime" : 467.0,
    "pct2ResTime" : 467.0,
    "pct3ResTime" : 467.0,
    "throughput" : 5.707762557077626,
    "receivedKBytesPerSec" : 161.08264661815068,
    "sentKBytesPerSec" : 5.334305436643835
  },
  "SAVE RISK QUILIFIER POPUP" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 845.4,
    "medianResTime" : 853.0,
    "minResTime" : 786.0,
    "maxResTime" : 872.0,
    "pct1ResTime" : 872.0,
    "pct2ResTime" : 872.0,
    "pct3ResTime" : 872.0,
    "throughput" : 3.912363067292645,
    "receivedKBytesPerSec" : 112.74788487871675,
    "sentKBytesPerSec" : 12.409526604068857
  },
  "LOGIN " : {
    "transaction" : "LOGIN ",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 8065.8,
    "medianResTime" : 8805.0,
    "minResTime" : 4369.0,
    "maxResTime" : 9498.0,
    "pct1ResTime" : 9498.0,
    "pct2ResTime" : 9498.0,
    "pct3ResTime" : 9498.0,
    "throughput" : 0.5262603936427744,
    "receivedKBytesPerSec" : 428.0562983501737,
    "sentKBytesPerSec" : 0.4758956294074308
  },
  "GET QUOTE" : {
    "transaction" : "GET QUOTE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1385.6,
    "medianResTime" : 1366.0,
    "minResTime" : 1243.0,
    "maxResTime" : 1517.0,
    "pct1ResTime" : 1517.0,
    "pct2ResTime" : 1517.0,
    "pct3ResTime" : 1517.0,
    "throughput" : 0.6992029086841001,
    "receivedKBytesPerSec" : 0.31614350265697105,
    "sentKBytesPerSec" : 1.414793385540484
  },
  "SAVE OCCUPANCY PAGE" : {
    "transaction" : "SAVE OCCUPANCY PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1075.6,
    "medianResTime" : 999.0,
    "minResTime" : 989.0,
    "maxResTime" : 1378.0,
    "pct1ResTime" : 1378.0,
    "pct2ResTime" : 1378.0,
    "pct3ResTime" : 1378.0,
    "throughput" : 3.1948881789137378,
    "receivedKBytesPerSec" : 1.4664037539936103,
    "sentKBytesPerSec" : 4.193290734824282
  },
  "SAVE RISK QUILIFIER POPUP-0" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP-0",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 429.4,
    "medianResTime" : 435.0,
    "minResTime" : 386.0,
    "maxResTime" : 467.0,
    "pct1ResTime" : 467.0,
    "pct2ResTime" : 467.0,
    "pct3ResTime" : 467.0,
    "throughput" : 5.793742757821553,
    "receivedKBytesPerSec" : 3.4570086181923525,
    "sentKBytesPerSec" : 12.962367830243338
  },
  "SAVE POLICY HOLDER PAGE" : {
    "transaction" : "SAVE POLICY HOLDER PAGE",
    "sampleCount" : 10,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1243.2,
    "medianResTime" : 1244.5,
    "minResTime" : 1011.0,
    "maxResTime" : 1490.0,
    "pct1ResTime" : 1486.9,
    "pct2ResTime" : 1490.0,
    "pct3ResTime" : 1490.0,
    "throughput" : 5.170630816959669,
    "receivedKBytesPerSec" : 60.62110182911065,
    "sentKBytesPerSec" : 13.946564762150983
  },
  "APPLICATION SUMMARY PAGE" : {
    "transaction" : "APPLICATION SUMMARY PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 965.2,
    "medianResTime" : 914.0,
    "minResTime" : 854.0,
    "maxResTime" : 1151.0,
    "pct1ResTime" : 1151.0,
    "pct2ResTime" : 1151.0,
    "pct3ResTime" : 1151.0,
    "throughput" : 4.0290088638195,
    "receivedKBytesPerSec" : 103.286632504029,
    "sentKBytesPerSec" : 3.2499622280419014
  },
  "GOTO RISK QUILIFIER POPUP " : {
    "transaction" : "GOTO RISK QUILIFIER POPUP ",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 391.0,
    "medianResTime" : 391.0,
    "minResTime" : 380.0,
    "maxResTime" : 404.0,
    "pct1ResTime" : 404.0,
    "pct2ResTime" : 404.0,
    "pct3ResTime" : 404.0,
    "throughput" : 6.361323155216285,
    "receivedKBytesPerSec" : 18.307440760178118,
    "sentKBytesPerSec" : 4.814477973918575
  },
  "GOTO QUOTE PAGE" : {
    "transaction" : "GOTO QUOTE PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 449.8,
    "medianResTime" : 451.0,
    "minResTime" : 395.0,
    "maxResTime" : 510.0,
    "pct1ResTime" : 510.0,
    "pct2ResTime" : 510.0,
    "pct3ResTime" : 510.0,
    "throughput" : 0.8130081300813008,
    "receivedKBytesPerSec" : 19.22462525406504,
    "sentKBytesPerSec" : 0.6788300304878049
  },
  "QUOTE CREATION" : {
    "transaction" : "QUOTE CREATION",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 9798.6,
    "medianResTime" : 9398.0,
    "minResTime" : 7838.0,
    "maxResTime" : 14033.0,
    "pct1ResTime" : 14033.0,
    "pct2ResTime" : 14033.0,
    "pct3ResTime" : 14033.0,
    "throughput" : 0.3563030000712606,
    "receivedKBytesPerSec" : 18.23116159231811,
    "sentKBytesPerSec" : 2.8378977232238296
  },
  "GOTO APPLICATION FORM SUMMARY PAGE" : {
    "transaction" : "GOTO APPLICATION FORM SUMMARY PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1079.0,
    "medianResTime" : 1146.0,
    "minResTime" : 857.0,
    "maxResTime" : 1165.0,
    "pct1ResTime" : 1165.0,
    "pct2ResTime" : 1165.0,
    "pct3ResTime" : 1165.0,
    "throughput" : 4.156275976724855,
    "receivedKBytesPerSec" : 114.38282548836241,
    "sentKBytesPerSec" : 3.4337983167082293
  },
  "GOTO OCCUPANCY PAGE" : {
    "transaction" : "GOTO OCCUPANCY PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 332.4,
    "medianResTime" : 334.0,
    "minResTime" : 315.0,
    "maxResTime" : 347.0,
    "pct1ResTime" : 347.0,
    "pct2ResTime" : 347.0,
    "pct3ResTime" : 347.0,
    "throughput" : 9.596928982725528,
    "receivedKBytesPerSec" : 194.12038147792705,
    "sentKBytesPerSec" : 7.994316818618042
  },
  "LOGIN -0" : {
    "transaction" : "LOGIN -0",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 609.4,
    "medianResTime" : 581.0,
    "minResTime" : 569.0,
    "maxResTime" : 679.0,
    "pct1ResTime" : 679.0,
    "pct2ResTime" : 679.0,
    "pct3ResTime" : 679.0,
    "throughput" : 7.062146892655367,
    "receivedKBytesPerSec" : 5.062124823446328,
    "sentKBytesPerSec" : 3.9931475105932206
  },
  "GOTO URL" : {
    "transaction" : "GOTO URL",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2513.8,
    "medianResTime" : 2602.0,
    "minResTime" : 2130.0,
    "maxResTime" : 2790.0,
    "pct1ResTime" : 2790.0,
    "pct2ResTime" : 2790.0,
    "pct3ResTime" : 2790.0,
    "throughput" : 1.7355085039916696,
    "receivedKBytesPerSec" : 6.296302824540091,
    "sentKBytesPerSec" : 0.24405588337382855
  },
  "LOGIN -1" : {
    "transaction" : "LOGIN -1",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 7454.4,
    "medianResTime" : 8162.0,
    "minResTime" : 3688.0,
    "maxResTime" : 8924.0,
    "pct1ResTime" : 8924.0,
    "pct2ResTime" : 8924.0,
    "pct3ResTime" : 8924.0,
    "throughput" : 0.5602868668758404,
    "receivedKBytesPerSec" : 455.3315672624384,
    "sentKBytesPerSec" : 0.18986283477140298
  },
  "GOTO APPLICATION STATUS" : {
    "transaction" : "GOTO APPLICATION STATUS",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 367.4,
    "medianResTime" : 373.0,
    "minResTime" : 325.0,
    "maxResTime" : 409.0,
    "pct1ResTime" : 409.0,
    "pct2ResTime" : 409.0,
    "pct3ResTime" : 409.0,
    "throughput" : 0.9082652134423251,
    "receivedKBytesPerSec" : 18.16086938010899,
    "sentKBytesPerSec" : 0.7619138851044505
  },
  "APPLICATION CREATION" : {
    "transaction" : "APPLICATION CREATION",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1979.2,
    "medianResTime" : 1967.0,
    "minResTime" : 1905.0,
    "maxResTime" : 2057.0,
    "pct1ResTime" : 2057.0,
    "pct2ResTime" : 2057.0,
    "pct3ResTime" : 2057.0,
    "throughput" : 2.026753141467369,
    "receivedKBytesPerSec" : 122.35730391163357,
    "sentKBytesPerSec" : 11.368818402918524
  },
  "SHOW RISK QUILIFIER POPUP" : {
    "transaction" : "SHOW RISK QUILIFIER POPUP",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 334.6,
    "medianResTime" : 339.0,
    "minResTime" : 306.0,
    "maxResTime" : 348.0,
    "pct1ResTime" : 348.0,
    "pct2ResTime" : 348.0,
    "pct3ResTime" : 348.0,
    "throughput" : 6.775067750677507,
    "receivedKBytesPerSec" : 3.0699525745257454,
    "sentKBytesPerSec" : 5.822323848238482
  },
  "SEARCH PROPERTY ADDRESS" : {
    "transaction" : "SEARCH PROPERTY ADDRESS",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2536.2,
    "medianResTime" : 2459.0,
    "minResTime" : 2347.0,
    "maxResTime" : 2996.0,
    "pct1ResTime" : 2996.0,
    "pct2ResTime" : 2996.0,
    "pct3ResTime" : 2996.0,
    "throughput" : 0.6112469437652812,
    "receivedKBytesPerSec" : 15.201663737775062,
    "sentKBytesPerSec" : 1.879106815403423
  },
  "Total" : {
    "transaction" : "Total",
    "sampleCount" : 150,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 4767.526666666667,
    "medianResTime" : 911.5,
    "minResTime" : 306.0,
    "maxResTime" : 95856.0,
    "pct1ResTime" : 8040.4000000000015,
    "pct2ResTime" : 9463.349999999999,
    "pct3ResTime" : 94528.47000000003,
    "throughput" : 0.9010361916203634,
    "receivedKBytesPerSec" : 61.59829507058117,
    "sentKBytesPerSec" : 1.1645130180958103
  },
  "GO TO TEST.COGITATE.US/GnC/POS" : {
    "transaction" : "GO TO TEST.COGITATE.US/GnC/POS",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2513.8,
    "medianResTime" : 2602.0,
    "minResTime" : 2130.0,
    "maxResTime" : 2790.0,
    "pct1ResTime" : 2790.0,
    "pct2ResTime" : 2790.0,
    "pct3ResTime" : 2790.0,
    "throughput" : 1.680672268907563,
    "receivedKBytesPerSec" : 6.097360819327731,
    "sentKBytesPerSec" : 0.23634453781512604
  },
  "SAVE PROPERTY AND OCCUPANCY PAGE" : {
    "transaction" : "SAVE PROPERTY AND OCCUPANCY PAGE",
    "sampleCount" : 5,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2919.8,
    "medianResTime" : 2957.0,
    "minResTime" : 2685.0,
    "maxResTime" : 3157.0,
    "pct1ResTime" : 3157.0,
    "pct2ResTime" : 3157.0,
    "pct3ResTime" : 3157.0,
    "throughput" : 1.3888888888888888,
    "receivedKBytesPerSec" : 70.42616102430556,
    "sentKBytesPerSec" : 6.180826822916666
  }
}